Repository: l060122jun-dotcom/openchamber-zh
Catalog: packages/mobile/ios/App/OpenChamberWidget/Localizable.xcstrings
Source language: en
Languages: zh_hans, zh_hant

source: No sessions yet
zh_hans: 暂无会话
zh_hant: 尚無工作階段

source: Untitled
zh_hans: 未命名
zh_hant: 未命名

source: Chat
zh_hans: 聊天
zh_hant: 聊天

source: Sessions
zh_hans: 会话
zh_hant: 工作階段

source: Quick Actions
zh_hans: 快捷操作
zh_hant: 快速操作

source: New Session
zh_hans: 新建会话
zh_hant: 新增工作階段

source: Needs Attention
zh_hans: 需要关注
zh_hant: 需要注意

source: New OpenChamber Session
zh_hans: 新建 OpenChamber 会话
zh_hant: 新增 OpenChamber 工作階段

source: Recent sessions and quick actions.
zh_hans: 最近会话和快捷操作。
zh_hant: 最近的工作階段和快速操作。

source: New session, status and instances.
zh_hans: 新建会话、查看状态和管理实例。
zh_hant: 新增工作階段、查看狀態和管理執行個體。

source: Recent sessions with their project.
zh_hans: 最近会话及其所属项目。
zh_hant: 最近的工作階段及其所屬專案。

source: Start a new OpenChamber session.
zh_hans: 开始新的 OpenChamber 会话。
zh_hant: 開始新的 OpenChamber 工作階段。

source: How many sessions need attention.
zh_hans: 查看需要关注的会话数量。
zh_hant: 查看需要注意的工作階段數量。
